/* Localized versions of Info.plist keys (CFBundleName is the displayed name) */

CFBundleName = "Partage de fichiers";
NSHumanReadableCopyright = "Copyright Apple Computer, Inc. 2004";
AbbreviatedName = "SPL";